export const genderBtn = ["All", "male", "female"];
const male = ['고로', '다이루크', '레이저', '베넷', '벤티', '소', '아야토', '아이테르',
              '알베도', '이토', '종려', '중운', '카즈하', '케이야', '타르탈리아', '타이나리',
            '토마', '행추', '헤이조'];
const female = ['각청', '감우', '노엘', '도리', '디오나', '라이덴', '로자리아', '루미네',
              '리사', '모나', '바바라', '북두', '사라', '사유', '설탕', '시노부', '신염',
            '신학', '아야카', '야란', '야에', '에일로이', '엠버', '연비', '요이미야', '운근',
          '유라', '응광', '진', '치치', '코코미', '콜레이', '클레', '피슬', '향릉', '호두'];
export const gender = [male, female];